"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2126, \"word_counts\": \"{\\\"tv\\\": 527, \\\"future\\\": 363, \\\"in\\\": 17111, \\\"the\\\": 50550, \\\"hands\\\": 84, \\\"of\\\": 19197, \\\"viewers\\\": 88, \\\"with\\\": 5082, \\\"home\\\": 603, \\\"theatre\\\": 86, \\\"systems\\\": 114, \\\"plasma\\\": 12, \\\"high\\\": 549, \\\"definition\\\": 95, \\\"tvs\\\": 15, \\\"and\\\": 17814, \\\"digital\\\": 356, \\\"video\\\": 338, \\\"recorders\\\": 14, \\\"moving\\\": 72, \\\"into\\\": 1083, \\\"living\\\": 78, \\\"room\\\": 63, \\\"way\\\": 710, \\\"people\\\": 1895, \\\"watch\\\": 106, \\\"will\\\": 4296, \\\"be\\\": 5546, \\\"radically\\\": 10, \\\"different\\\": 251, \\\"five\\\": 514, \\\"years\\\": 960, \\\"time\\\": 1292, \\\"that\\\": 7822, \\\"is\\\": 8251, \\\"according\\\": 396, \\\"to\\\": 24098, \\\"an\\\": 2731, \\\"expert\\\": 25, \\\"panel\\\": 80, \\\"which\\\": 2461, \\\"gathered\\\": 28, \\\"at\\\": 4498, \\\"annual\\\": 165, \\\"consumer\\\": 200, \\\"electronics\\\": 76, \\\"show\\\": 564, \\\"las\\\": 30, \\\"vegas\\\": 29, \\\"discuss\\\": 56, \\\"how\\\": 621, \\\"these\\\": 499, \\\"new\\\": 1899, \\\"technologies\\\": 100, \\\"impact\\\": 139, \\\"one\\\": 1825, \\\"our\\\": 653, \\\"favourite\\\": 95, \\\"pastimes\\\": 1, \\\"us\\\": 1937, \\\"leading\\\": 157, \\\"trend\\\": 62, \\\"programmes\\\": 110, \\\"other\\\": 1080, \\\"content\\\": 197, \\\"delivered\\\": 49, \\\"via\\\": 118, \\\"networks\\\": 187, \\\"through\\\": 499, \\\"cable\\\": 67, \\\"satellite\\\": 46, \\\"telecoms\\\": 63, \\\"companies\\\": 429, \\\"broadband\\\": 240, \\\"service\\\": 414, \\\"providers\\\": 29, \\\"front\\\": 122, \\\"rooms\\\": 10, \\\"portable\\\": 76, \\\"devices\\\": 135, \\\"most\\\": 706, \\\"talked\\\": 18, \\\"about\\\": 1729, \\\"ces\\\": 28, \\\"has\\\": 4764, \\\"been\\\": 2390, \\\"personal\\\": 225, \\\"dvr\\\": 6, \\\"pvr\\\": 8, \\\"set\\\": 744, \\\"top\\\": 560, \\\"boxes\\\": 24, \\\"like\\\": 846, \\\"s\\\": 8999, \\\"tivo\\\": 10, \\\"uk\\\": 1065, \\\"sky\\\": 64, \\\"system\\\": 370, \\\"allow\\\": 193, \\\"record\\\": 422, \\\"store\\\": 74, \\\"play\\\": 560, \\\"pause\\\": 16, \\\"forward\\\": 187, \\\"wind\\\": 11, \\\"when\\\": 1309, \\\"they\\\": 2950, \\\"want\\\": 550, \\\"essentially\\\": 11, \\\"technology\\\": 534, \\\"allows\\\": 43, \\\"for\\\": 8600, \\\"much\\\": 610, \\\"more\\\": 2211, \\\"personalised\\\": 6, \\\"are\\\": 4206, \\\"also\\\": 2020, \\\"being\\\": 874, \\\"built\\\": 89, \\\"sets\\\": 51, \\\"big\\\": 407, \\\"business\\\": 388, \\\"japan\\\": 205, \\\"but\\\": 4336, \\\"slower\\\": 32, \\\"take\\\": 703, \\\"off\\\": 616, \\\"europe\\\": 406, \\\"because\\\": 791, \\\"lack\\\": 79, \\\"programming\\\": 18, \\\"not\\\": 3366, \\\"only\\\": 931, \\\"can\\\": 1584, \\\"adverts\\\": 25, \\\"forget\\\": 33, \\\"abiding\\\": 9, \\\"by\\\": 4273, \\\"network\\\": 222, \\\"channel\\\": 99, \\\"schedules\\\": 6, \\\"putting\\\": 74, \\\"together\\\": 150, \\\"their\\\": 2338, \\\"own\\\": 432, \\\"a\\\": 17648, \\\"la\\\": 38, \\\"carte\\\": 2, \\\"entertainment\\\": 124, \\\"some\\\": 1096, \\\"worried\\\": 48, \\\"what\\\": 1079, \\\"it\\\": 7618, \\\"means\\\": 207, \\\"them\\\": 945, \\\"terms\\\": 107, \\\"advertising\\\": 42, \\\"revenues\\\": 66, \\\"as\\\": 4755, \\\"well\\\": 730, \\\"brand\\\": 49, \\\"identity\\\": 40, \\\"viewer\\\": 15, \\\"loyalty\\\": 12, \\\"channels\\\": 42, \\\"although\\\": 299, \\\"leads\\\": 34, \\\"this\\\": 2698, \\\"moment\\\": 125, \\\"concern\\\": 91, \\\"raised\\\": 92, \\\"particularly\\\": 117, \\\"growing\\\": 167, \\\"uptake\\\": 5, \\\"services\\\": 380, \\\"happens\\\": 55, \\\"here\\\": 218, \\\"today\\\": 206, \\\"we\\\": 2945, \\\"see\\\": 525, \\\"nine\\\": 103, \\\"months\\\": 442, \\\"adam\\\": 25, \\\"hume\\\": 1, \\\"bbc\\\": 775, \\\"broadcast\\\": 78, \\\"futurologist\\\": 3, \\\"told\\\": 889, \\\"news\\\": 504, \\\"website\\\": 225, \\\"likes\\\": 42, \\\"there\\\": 1777, \\\"no\\\": 951, \\\"issues\\\": 200, \\\"lost\\\": 312, \\\"revenue\\\": 75, \\\"yet\\\": 240, \\\"pressing\\\": 13, \\\"issue\\\": 252, \\\"commercial\\\": 92, \\\"broadcasters\\\": 43, \\\"important\\\": 265, \\\"everyone\\\": 125, \\\"talking\\\": 86, \\\"brands\\\": 49, \\\"rather\\\": 225, \\\"than\\\": 1573, \\\"said\\\": 6948, \\\"tim\\\": 80, \\\"hanlon\\\": 3, \\\"from\\\": 3398, \\\"communications\\\": 61, \\\"firm\\\": 559, \\\"starcom\\\": 1, \\\"mediavest\\\": 1, \\\"reality\\\": 47, \\\"connections\\\": 51, \\\"anybody\\\": 25, \\\"producer\\\": 82, \\\"he\\\": 5746, \\\"added\\\": 719, \\\"challenge\\\": 117, \\\"now\\\": 1085, \\\"hard\\\": 271, \\\"promote\\\": 26, \\\"programme\\\": 238, \\\"so\\\": 1093, \\\"choice\\\": 165, \\\"stacey\\\": 1, \\\"jolna\\\": 1, \\\"senior\\\": 139, \\\"vice\\\": 82, \\\"president\\\": 329, \\\"guide\\\": 18, \\\"group\\\": 487, \\\"find\\\": 228, \\\"simplified\\\": 2, \\\"or\\\": 1529, \\\"could\\\": 1434, \\\"leaf\\\": 4, \\\"out\\\": 1612, \\\"google\\\": 123, \\\"book\\\": 167, \\\"search\\\": 200, \\\"engine\\\": 46, \\\"instead\\\": 164, \\\"scheduler\\\": 1, \\\"help\\\": 391, \\\"kind\\\": 83, \\\"model\\\": 68, \\\"might\\\": 230, \\\"work\\\": 571, \\\"younger\\\": 51, \\\"ipod\\\": 64, \\\"generation\\\": 125, \\\"used\\\": 491, \\\"taking\\\": 277, \\\"control\\\": 241, \\\"gadgets\\\": 82, \\\"on\\\": 7337, \\\"suit\\\": 39, \\\"recognised\\\": 43, \\\"older\\\": 61, \\\"generations\\\": 8, \\\"comfortable\\\": 23, \\\"familiar\\\": 27, \\\"know\\\": 342, \\\"getting\\\": 211, \\\"perhaps\\\": 66, \\\"do\\\": 931, \\\"put\\\": 446, \\\"mr\\\": 2839, \\\"suggested\\\": 108, \\\"end\\\": 506, \\\"you\\\": 1469, \\\"have\\\": 4583, \\\"kids\\\": 28, \\\"just\\\": 939, \\\"diapers\\\": 1, \\\"who\\\": 2021, \\\"pushing\\\": 42, \\\"buttons\\\": 5, \\\"already\\\": 454, \\\"everything\\\": 124, \\\"possible\\\": 213, \\\"available\\\": 195, \\\"ultimately\\\": 33, \\\"tell\\\": 70, \\\"market\\\": 675, \\\"showcased\\\": 8, \\\"many\\\": 794, \\\"enhancing\\\": 21, \\\"watching\\\": 58, \\\"experience\\\": 115, \\\"everywhere\\\": 8, \\\"models\\\": 72, \\\"lcd\\\": 8, \\\"liquid\\\": 8, \\\"crystal\\\": 19, \\\"display\\\": 66, \\\"launched\\\": 140, \\\"capability\\\": 22, \\\"external\\\": 17, \\\"such\\\": 806, \\\"example\\\": 118, \\\"humax\\\": 1, \\\"inch\\\": 10, \\\"hour\\\": 104, \\\"dvd\\\": 157, \\\"recorder\\\": 14, \\\"biggest\\\": 292, \\\"directtv\\\": 1, \\\"even\\\": 487, \\\"its\\\": 2171, \\\"branded\\\": 28, \\\"hours\\\": 137, \\\"recording\\\": 35, \\\"instant\\\": 12, \\\"replay\\\": 25, \\\"function\\\": 14, \\\"rewind\\\": 4, \\\"up\\\": 2185, \\\"microsoft\\\": 221, \\\"chief\\\": 439, \\\"bill\\\": 262, \\\"gates\\\": 27, \\\"announced\\\": 244, \\\"his\\\": 2942, \\\"pre\\\": 140, \\\"keynote\\\": 17, \\\"speech\\\": 118, \\\"partnership\\\": 20, \\\"called\\\": 369, \\\"tivotogo\\\": 1, \\\"recorded\\\": 56, \\\"windows\\\": 96, \\\"pcs\\\": 102, \\\"mobile\\\": 512, \\\"all\\\": 1553, \\\"reflect\\\": 26, \\\"increasing\\\": 72, \\\"freeing\\\": 4, \\\"multimedia\\\": 43, \\\"worldcom\\\": 67, \\\"boss\\\": 160, \\\"left\\\": 290, \\\"books\\\": 62, \\\"alone\\\": 70, \\\"former\\\": 429, \\\"bernie\\\": 12, \\\"ebbers\\\": 63, \\\"accused\\\": 139, \\\"overseeing\\\": 9, \\\"bn\\\": 908, \\\"fraud\\\": 133, \\\"never\\\": 271, \\\"made\\\": 838, \\\"accounting\\\": 47, \\\"decisions\\\": 80, \\\"witness\\\": 19, \\\"jurors\\\": 12, \\\"david\\\": 246, \\\"myers\\\": 9, \\\"comments\\\": 121, \\\"under\\\": 530, \\\"questioning\\\": 16, \\\"defence\\\": 122, \\\"lawyers\\\": 51, \\\"arguing\\\": 23, \\\"was\\\": 5770, \\\"responsible\\\": 69, \\\"problems\\\": 226, \\\"phone\\\": 361, \\\"company\\\": 652, \\\"collapsed\\\": 20, \\\"prosecutors\\\": 38, \\\"claim\\\": 160, \\\"losses\\\": 61, \\\"were\\\": 2104, \\\"hidden\\\": 27, \\\"protect\\\": 79, \\\"shares\\\": 267, \\\"pleaded\\\": 31, \\\"guilty\\\": 84, \\\"assisting\\\": 5, \\\"monday\\\": 196, \\\"lawyer\\\": 65, \\\"reid\\\": 15, \\\"weingarten\\\": 5, \\\"tried\\\": 76, \\\"distance\\\": 39, \\\"client\\\": 24, \\\"allegations\\\": 59, \\\"during\\\": 434, \\\"cross\\\": 114, \\\"examination\\\": 6, \\\"asked\\\": 190, \\\"if\\\": 1492, \\\"ever\\\": 233, \\\"knew\\\": 68, \\\"make\\\": 900, \\\"decision\\\": 328, \\\"i\\\": 3826, \\\"am\\\": 253, \\\"aware\\\": 66, \\\"replied\\\": 21, \\\"did\\\": 522, \\\"entry\\\": 57, \\\"pressed\\\": 11, \\\"admitted\\\": 128, \\\"ordered\\\": 40, \\\"false\\\": 49, \\\"entries\\\": 15, \\\"request\\\": 29, \\\"financial\\\": 264, \\\"officer\\\": 58, \\\"scott\\\": 58, \\\"sullivan\\\": 81, \\\"trying\\\": 184, \\\"paint\\\": 5, \\\"testify\\\": 4, \\\"later\\\": 276, \\\"trial\\\": 170, \\\"mastermind\\\": 2, \\\"behind\\\": 216, \\\"house\\\": 261, \\\"cards\\\": 126, \\\"team\\\": 401, \\\"meanwhile\\\": 133, \\\"looking\\\": 255, \\\"portray\\\": 7, \\\"him\\\": 630, \\\"affable\\\": 1, \\\"admission\\\": 13, \\\"pe\\\": 4, \\\"graduate\\\": 8, \\\"economist\\\": 70, \\\"whatever\\\": 37, \\\"abilities\\\": 5, \\\"transformed\\\": 12, \\\"relative\\\": 11, \\\"unknown\\\": 16, \\\"giant\\\": 154, \\\"investor\\\": 22, \\\"darling\\\": 7, \\\"late\\\": 171, \\\"mounted\\\": 10, \\\"however\\\": 497, \\\"competition\\\": 165, \\\"increased\\\": 110, \\\"boom\\\": 34, \\\"petered\\\": 4, \\\"finally\\\": 65, \\\"shareholders\\\": 98, \\\"workers\\\": 122, \\\"jobs\\\": 192, \\\"expected\\\": 498, \\\"last\\\": 1344, \\\"two\\\": 1226, \\\"found\\\": 313, \\\"ceo\\\": 8, \\\"faces\\\": 83, \\\"substantial\\\": 30, \\\"jail\\\": 46, \\\"sentence\\\": 50, \\\"firmly\\\": 16, \\\"declared\\\": 42, \\\"innocence\\\": 9, \\\"tigers\\\": 15, \\\"wary\\\": 7, \\\"farrell\\\": 22, \\\"gamble\\\": 9, \\\"leicester\\\": 87, \\\"say\\\": 557, \\\"rushed\\\": 15, \\\"making\\\": 314, \\\"bid\\\": 206, \\\"andy\\\": 120, \\\"should\\\": 796, \\\"great\\\": 384, \\\"britain\\\": 419, \\\"rugby\\\": 225, \\\"league\\\": 196, \\\"captain\\\": 119, \\\"decide\\\": 80, \\\"switch\\\": 35, \\\"codes\\\": 15, \\\"else\\\": 70, \\\"involved\\\": 163, \\\"process\\\": 127, \\\"still\\\": 603, \\\"away\\\": 296, \\\"going\\\": 617, \\\"next\\\": 756, \\\"stage\\\": 138, \\\"john\\\": 258, \\\"wells\\\": 23, \\\"radio\\\": 336, \\\"lot\\\": 307, \\\"unknowns\\\": 1, \\\"least\\\": 209, \\\"medical\\\": 45, \\\"situation\\\": 122, \\\"whoever\\\": 8, \\\"does\\\": 282, \\\"had\\\": 2493, \\\"persistent\\\": 15, \\\"knee\\\": 40, \\\"operation\\\": 62, \\\"weeks\\\": 202, \\\"ago\\\": 229, \\\"another\\\": 375, \\\"three\\\": 780, \\\"saracens\\\": 14, \\\"believed\\\": 100, \\\"head\\\": 226, \\\"list\\\": 198, \\\"union\\\": 189, \\\"clubs\\\": 62, \\\"interested\\\": 81, \\\"signing\\\": 39, \\\"decides\\\": 13, \\\"move\\\": 360, \\\"man\\\": 287, \\\"game\\\": 864, \\\"across\\\": 222, \\\"believes\\\": 147, \\\"would\\\": 2483, \\\"better\\\": 359, \\\"playing\\\": 293, \\\"backs\\\": 39, \\\"initially\\\": 55, \\\"m\\\": 1772, \\\"sure\\\": 152, \\\"step\\\": 112, \\\"between\\\": 541, \\\"centre\\\": 200, \\\"think\\\": 596, \\\"england\\\": 630, \\\"prefer\\\": 27, \\\"progress\\\": 86, \\\"position\\\": 142, \\\"back\\\": 825, \\\"row\\\": 112, \\\"where\\\": 494, \\\"use\\\": 536, \\\"skills\\\": 56, \\\"within\\\": 202, \\\"forwards\\\": 14, \\\"jury\\\": 29, \\\"whether\\\": 274, \\\"divide\\\": 25, \\\"club\\\": 364, \\\"balance\\\": 45, \\\"struck\\\": 37, \\\"cost\\\": 293, \\\"option\\\": 53, \\\"bringing\\\": 64, \\\"ready\\\": 92, \\\"replacement\\\": 53, \\\"yeading\\\": 4, \\\"face\\\": 267, \\\"newcastle\\\": 97, \\\"fa\\\": 63, \\\"cup\\\": 324, \\\"premiership\\\": 99, \\\"side\\\": 335, \\\"united\\\": 326, \\\"trip\\\": 55, \\\"ryman\\\": 1, \\\"premier\\\": 35, \\\"leaders\\\": 93, \\\"third\\\": 377, \\\"round\\\": 152, \\\"arguably\\\": 6, \\\"highlight\\\": 29, \\\"draw\\\": 81, \\\"potential\\\": 149, \\\"money\\\": 435, \\\"spinner\\\": 1, \\\"non\\\": 111, \\\"beat\\\": 192, \\\"slough\\\": 6, \\\"second\\\": 580, \\\"conference\\\": 158, \\\"exeter\\\": 12, \\\"city\\\": 185, \\\"knocked\\\": 28, \\\"doncaster\\\": 3, \\\"saturday\\\": 208, \\\"travel\\\": 76, \\\"old\\\": 479, \\\"trafford\\\": 25, \\\"meet\\\": 163, \\\"holders\\\": 15, \\\"manchester\\\": 145, \\\"january\\\": 279, \\\"arsenal\\\": 156, \\\"drawn\\\": 54, \\\"stoke\\\": 8, \\\"chelsea\\\": 198, \\\"host\\\": 120, \\\"scunthorpe\\\": 2, \\\"hinckley\\\": 4, \\\"held\\\": 254, \\\"brentford\\\": 14, \\\"goalless\\\": 3, \\\"sunday\\\": 245, \\\"luton\\\": 7, \\\"win\\\": 592, \\\"against\\\": 951, \\\"martin\\\": 138, \\\"allen\\\": 11, \\\"griffin\\\": 11, \\\"park\\\": 96, \\\"number\\\": 684, \\\"teams\\\": 60, \\\"difficult\\\": 171, \\\"games\\\": 626, \\\"championship\\\": 71, \\\"sides\\\": 72, \\\"weekend\\\": 140, \\\"placed\\\": 43, \\\"everton\\\": 44, \\\"visit\\\": 65, \\\"plymouth\\\": 4, \\\"liverpool\\\": 164, \\\"burnley\\\": 18, \\\"palace\\\": 30, \\\"go\\\": 580, \\\"sunderland\\\": 19, \\\"fulham\\\": 19, \\\"carling\\\": 21, \\\"semi\\\": 55, \\\"finalists\\\": 6, \\\"watford\\\": 3, \\\"bolton\\\": 29, \\\"ipswich\\\": 4, \\\"while\\\": 763, \\\"aston\\\": 26, \\\"villa\\\": 29, \\\"sheffield\\\": 37, \\\"strugglers\\\": 2, \\\"norwich\\\": 24, \\\"blackburn\\\": 32, \\\"west\\\": 138, \\\"brom\\\": 9, \\\"ham\\\": 24, \\\"cardiff\\\": 76, \\\"preston\\\": 10, \\\"north\\\": 108, \\\"respectively\\\": 20, \\\"southampton\\\": 40, \\\"northampton\\\": 16, \\\"having\\\": 244, \\\"beaten\\\": 48, \\\"earlier\\\": 277, \\\"season\\\": 271, \\\"middlesbrough\\\": 29, \\\"either\\\": 136, \\\"swindon\\\": 6, \\\"notts\\\": 4, \\\"county\\\": 13, \\\"spurs\\\": 21, \\\"entertain\\\": 6, \\\"brighton\\\": 18, \\\"white\\\": 111, \\\"hart\\\": 17, \\\"lane\\\": 24, \\\"v\\\": 136, \\\"co\\\": 158, \\\"utd\\\": 23, \\\"blackpool\\\": 21, \\\"derby\\\": 15, \\\"wigan\\\": 5, \\\"wolves\\\": 18, \\\"millwall\\\": 11, \\\"hull\\\": 2, \\\"colchester\\\": 4, \\\"tottenham\\\": 27, \\\"reading\\\": 49, \\\"stockport\\\": 1, \\\"swansea\\\": 33, \\\"birmingham\\\": 66, \\\"leeds\\\": 38, \\\"hartlepool\\\": 8, \\\"boston\\\": 26, \\\"milton\\\": 3, \\\"keynes\\\": 3, \\\"dons\\\": 2, \\\"peterborough\\\": 3, \\\"oldham\\\": 7, \\\"charlton\\\": 24, \\\"rochdale\\\": 3, \\\"sheff\\\": 2, \\\"rotherham\\\": 2, \\\"yeovil\\\": 3, \\\"bournemouth\\\": 11, \\\"chester\\\": 16, \\\"coventry\\\": 3, \\\"crewe\\\": 1, \\\"portsmouth\\\": 25, \\\"gillingham\\\": 2, \\\"qpr\\\": 4, \\\"nottm\\\": 2, \\\"forest\\\": 20, \\\"matches\\\": 87, \\\"played\\\": 274, \\\"ocean\\\": 19, \\\"twelve\\\": 12, \\\"raids\\\": 8, \\\"box\\\": 137, \\\"office\\\": 316, \\\"crime\\\": 101, \\\"caper\\\": 1, \\\"sequel\\\": 40, \\\"starring\\\": 68, \\\"george\\\": 94, \\\"clooney\\\": 8, \\\"brad\\\": 10, \\\"pitt\\\": 7, \\\"julia\\\": 12, \\\"roberts\\\": 28, \\\"gone\\\": 111, \\\"straight\\\": 75, \\\"chart\\\": 123, \\\"took\\\": 345, \\\"ticket\\\": 41, \\\"sales\\\": 499, \\\"studio\\\": 62, \\\"estimates\\\": 45, \\\"follows\\\": 61, \\\"master\\\": 12, \\\"criminals\\\": 33, \\\"try\\\": 250, \\\"pull\\\": 34, \\\"major\\\": 262, \\\"heists\\\": 1, \\\"week\\\": 567, \\\"national\\\": 298, \\\"treasure\\\": 6, \\\"place\\\": 369, \\\"wesley\\\": 1, \\\"snipes\\\": 1, \\\"blade\\\": 2, \\\"trinity\\\": 2, \\\"rounding\\\": 3, \\\"animated\\\": 20, \\\"fable\\\": 1, \\\"polar\\\": 6, \\\"express\\\": 36, \\\"tom\\\": 44, \\\"hanks\\\": 13, \\\"festive\\\": 30, \\\"comedy\\\": 112, \\\"christmas\\\": 173, \\\"kranks\\\": 2, \\\"triumph\\\": 28, \\\"marks\\\": 25, \\\"fourth\\\": 165, \\\"opening\\\": 143, \\\"december\\\": 295, \\\"release\\\": 148, \\\"after\\\": 1632, \\\"films\\\": 251, \\\"lord\\\": 279, \\\"rings\\\": 27, \\\"trilogy\\\": 9, \\\"narrowly\\\": 11, \\\"predecessor\\\": 10, \\\"eleven\\\": 7, \\\"total\\\": 180, \\\"remake\\\": 16, \\\"film\\\": 863, \\\"frank\\\": 44, \\\"sinatra\\\": 3, \\\"rat\\\": 6, \\\"pack\\\": 36, \\\"directed\\\": 48, \\\"oscar\\\": 132, \\\"winning\\\": 235, \\\"director\\\": 421, \\\"steven\\\": 59, \\\"soderbergh\\\": 2, \\\"returns\\\": 35, \\\"direct\\\": 71, \\\"hit\\\": 352, \\\"reunites\\\": 2, \\\"matt\\\": 57, \\\"damon\\\": 4, \\\"garcia\\\": 15, \\\"elliott\\\": 7, \\\"gould\\\": 2, \\\"catherine\\\": 12, \\\"zeta\\\": 4, \\\"jones\\\": 178, \\\"joins\\\": 23, \\\"star\\\": 269, \\\"cast\\\": 55, \\\"fun\\\": 53, \\\"good\\\": 623, \\\"holiday\\\": 34, \\\"movie\\\": 149, \\\"dan\\\": 22, \\\"fellman\\\": 1, \\\"distribution\\\": 45, \\\"warner\\\": 23, \\\"bros\\\": 9, \\\"critics\\\": 111, \\\"less\\\": 286, \\\"complimentary\\\": 1, \\\"project\\\": 167, \\\"los\\\": 66, \\\"angeles\\\": 60, \\\"times\\\": 286, \\\"labelling\\\": 5, \\\"dispiriting\\\": 1, \\\"vanity\\\": 8, \\\"milder\\\": 4, \\\"review\\\": 82, \\\"york\\\": 158, \\\"dubbed\\\": 30, \\\"unabashedly\\\": 1, \\\"trivial\\\": 3, \\\"howard\\\": 341, \\\"hits\\\": 81, \\\"mongrel\\\": 6, \\\"jibe\\\": 5, \\\"michael\\\": 276, \\\"peter\\\": 96, \\\"hain\\\": 10, \\\"tory\\\": 256, \\\"leader\\\": 274, \\\"acting\\\": 46, \\\"attack\\\": 119, \\\"shows\\\": 156, \\\"labour\\\": 774, \\\"rattled\\\": 7, \\\"opposition\\\": 107, \\\"upbeat\\\": 25, \\\"party\\\": 605, \\\"spring\\\": 39, \\\"campaigning\\\": 45, \\\"tactics\\\": 25, \\\"proved\\\": 74, \\\"tories\\\": 234, \\\"hitting\\\": 31, \\\"anti\\\": 262, \\\"terror\\\": 87, \\\"debate\\\": 107, \\\"something\\\": 240, \\\"tells\\\": 36, \\\"me\\\": 450, \\\"someone\\\": 90, \\\"somewhere\\\": 26, \\\"little\\\": 277, \\\"bit\\\": 151, \\\"commons\\\": 122, \\\"four\\\": 486, \\\"stance\\\": 23, \\\"government\\\": 1118, \\\"terrorism\\\": 63, \\\"legislation\\\": 76, \\\"country\\\": 497, \\\"risk\\\": 111, \\\"then\\\": 622, \\\"behaving\\\": 9, \\\"sake\\\": 11, \\\"anything\\\": 139, \\\"cling\\\": 2, \\\"costs\\\": 204, \\\"far\\\": 320, \\\"year\\\": 2234, \\\"compared\\\": 128, \\\"fagin\\\": 11, \\\"shylock\\\": 3, \\\"flying\\\": 42, \\\"pig\\\": 9, \\\"morning\\\": 70, \\\"don\\\": 422, \\\"t\\\": 1296, \\\"environment\\\": 71, \\\"secretary\\\": 284, \\\"margaret\\\": 26, \\\"beckett\\\": 2, \\\"rejected\\\": 86, \\\"comment\\\": 84, \\\"telling\\\": 43, \\\"pm\\\": 27, \\\"very\\\": 822, \\\"real\\\": 333, \\\"duty\\\": 75, \\\"get\\\": 861, \\\"focus\\\": 115, \\\"proposals\\\": 133, \\\"examples\\\": 14, \\\"seeing\\\": 66, \\\"believe\\\": 267, \\\"really\\\": 373, \\\"poor\\\": 124, \\\"judgement\\\": 28, \\\"behalf\\\": 25, \\\"policies\\\": 92, \\\"schools\\\": 106, \\\"taxes\\\": 135, \\\"immigration\\\": 129, \\\"striking\\\": 17, \\\"chord\\\": 1, \\\"voters\\\": 150, \\\"since\\\": 594, \\\"beginning\\\": 72, \\\"election\\\": 633, \\\"ve\\\": 321, \\\"political\\\": 227, \\\"weather\\\": 41, \\\"denied\\\": 147, \\\"politics\\\": 101, \\\"raising\\\": 51, \\\"case\\\": 286, \\\"dixon\\\": 9, \\\"whose\\\": 120, \\\"cancelled\\\": 26, \\\"seven\\\": 136, \\\"grabbed\\\": 14, \\\"headlines\\\": 26, \\\"claims\\\": 219, \\\"mrs\\\": 40, \\\"human\\\": 189, \\\"shield\\\": 5, \\\"she\\\": 1013, \\\"blair\\\": 577, \\\"plans\\\": 465, \\\"quotas\\\": 20, \\\"media\\\": 306, \\\"coverage\\\": 24, \\\"racist\\\": 32, \\\"common\\\": 71, \\\"sense\\\": 70, \\\"pledged\\\": 53, \\\"cleaner\\\": 9, \\\"hospitals\\\": 33, \\\"school\\\": 144, \\\"discipline\\\": 29, \\\"promise\\\": 46, \\\"rid\\\": 19, \\\"correctness\\\": 1, \\\"curriculum\\\": 6, \\\"give\\\": 308, \\\"same\\\": 360, \\\"chance\\\": 235, \\\"decent\\\": 30, \\\"state\\\": 319, \\\"education\\\": 151, \\\"come\\\": 445, \\\"ordinary\\\": 36, \\\"family\\\": 163, \\\"teenage\\\": 29, \\\"applying\\\": 11, \\\"cambridge\\\": 22, \\\"gordon\\\": 143, \\\"brown\\\": 436, \\\"love\\\": 145, \\\"stressed\\\": 47, \\\"commitment\\\": 46, \\\"cut\\\": 280, \\\"red\\\": 92, \\\"tape\\\": 17, \\\"increase\\\": 253, \\\"basic\\\": 60, \\\"pension\\\": 62, \\\"line\\\": 319, \\\"earnings\\\": 90, \\\"finished\\\": 71, \\\"appeal\\\": 139, \\\"activists\\\": 22, \\\"day\\\": 442, \\\"able\\\": 290, \\\"your\\\": 297, \\\"children\\\": 283, \\\"grandchildren\\\": 4, \\\"mine\\\": 13, \\\"my\\\": 666, \\\"part\\\": 554, \\\"helped\\\": 127, \\\"famous\\\": 51, \\\"ordinator\\\": 10, \\\"alan\\\": 107, \\\"milburn\\\": 69, \\\"confirms\\\": 7, \\\"always\\\": 246, \\\"strategy\\\": 76, \\\"opportunism\\\": 3, \\\"vision\\\": 44, \\\"reference\\\": 19, \\\"appearance\\\": 51, \\\"perfectly\\\": 29, \\\"entitled\\\": 30, \\\"pose\\\": 12, \\\"working\\\": 260, \\\"families\\\": 78, \\\"damaged\\\": 25, \\\"plan\\\": 190, \\\"public\\\": 520, \\\"spending\\\": 273, \\\"prepares\\\": 6, \\\"name\\\": 150, \\\"poll\\\": 114, \\\"date\\\": 145, \\\"tony\\\": 223, \\\"likely\\\": 306, \\\"may\\\": 673, \\\"parliament\\\": 157, \\\"easter\\\": 4, \\\"break\\\": 182, \\\"editor\\\": 66, \\\"learned\\\": 18, \\\"andrew\\\": 85, \\\"marr\\\": 10, \\\"says\\\": 654, \\\"ask\\\": 88, \\\"queen\\\": 51, \\\"april\\\": 116, \\\"dissolve\\\": 4, \\\"resisted\\\": 12, \\\"calls\\\": 153, \\\"parties\\\": 159, \\\"stepped\\\": 31, \\\"recently\\\": 181, \\\"downing\\\": 72, \\\"street\\\": 157, \\\"saying\\\": 320, \\\"timing\\\": 28, \\\"matter\\\": 103, \\\"prime\\\": 314, \\\"minister\\\": 541, \\\"spokeswoman\\\": 72, \\\"announce\\\": 43, \\\"wants\\\": 170, \\\"signal\\\": 25, \\\"frantic\\\": 7, \\\"westminster\\\": 42, \\\"key\\\": 244, \\\"needs\\\": 146, \\\"finance\\\": 118, \\\"covering\\\": 15, \\\"budget\\\": 268, \\\"passed\\\": 66, \\\"before\\\": 795, \\\"closes\\\": 5, \\\"session\\\": 39, \\\"seek\\\": 74, \\\"push\\\": 55, \\\"serious\\\": 106, \\\"organised\\\": 34, \\\"id\\\": 75, \\\"wednesday\\\": 212, \\\"almost\\\": 235, \\\"nobody\\\": 33, \\\"level\\\": 205, \\\"inside\\\": 74, \\\"itself\\\": 124, \\\"doesn\\\": 90, \\\"expect\\\": 99, \\\"soon\\\": 127, \\\"short\\\": 187, \\\"recess\\\": 1, \\\"whips\\\": 1, \\\"asks\\\": 9, \\\"re\\\": 388, \\\"officially\\\": 32, \\\"until\\\": 256, \\\"june\\\": 128, \\\"hold\\\": 189, \\\"general\\\": 356, \\\"recent\\\": 282, \\\"governments\\\": 35, \\\"favoured\\\": 9, \\\"henman\\\": 63, \\\"hopes\\\": 133, \\\"ended\\\": 81, \\\"dubai\\\": 26, \\\"seed\\\": 89, \\\"slumped\\\": 4, \\\"defeat\\\": 97, \\\"rain\\\": 18, \\\"interrupted\\\": 6, \\\"open\\\": 367, \\\"quarter\\\": 247, \\\"final\\\": 373, \\\"ivan\\\": 17, \\\"ljubicic\\\": 16, \\\"croatian\\\": 6, \\\"eighth\\\": 27, \\\"booked\\\": 26, \\\"victory\\\": 209, \\\"over\\\": 1412, \\\"british\\\": 535, \\\"looked\\\": 117, \\\"course\\\": 130, \\\"match\\\": 297, \\\"halted\\\": 13, \\\"intervened\\\": 6, \\\"again\\\": 279, \\\"seal\\\": 15, \\\"spanish\\\": 72, \\\"fifth\\\": 71, \\\"tommy\\\": 25, \\\"robredo\\\": 7, \\\"secured\\\": 34, \\\"nicolas\\\": 27, \\\"kiefer\\\": 6, \\\"germany\\\": 140, \\\"afterwards\\\": 26, \\\"cursing\\\": 3, \\\"umpire\\\": 4, \\\"breaks\\\": 30, \\\"incredibly\\\": 15, \\\"frustrating\\\": 13, \\\"raining\\\": 3, \\\"kept\\\": 95, \\\"till\\\": 9, \\\"score\\\": 62, \\\"irrelevant\\\": 5, \\\"couldn\\\": 36, \\\"happy\\\": 130, \\\"form\\\": 194, \\\"desert\\\": 6, \\\"wilkinson\\\": 42, \\\"fit\\\": 82, \\\"edinburgh\\\": 71, \\\"jonny\\\": 30, \\\"long\\\": 429, \\\"awaited\\\": 12, \\\"return\\\": 258, \\\"injury\\\": 228, \\\"injuring\\\": 3, \\\"bicep\\\": 1, \\\"october\\\": 163, \\\"full\\\": 255, \\\"contact\\\": 45, \\\"training\\\": 116, \\\"falcons\\\": 5, \\\"fly\\\": 67, \\\"half\\\": 460, \\\"start\\\": 371, \\\"heineken\\\": 32, \\\"murrayfield\\\": 16, \\\"bench\\\": 27, \\\"rob\\\": 23, \\\"fine\\\": 54, \\\"hope\\\": 185, \\\"missed\\\": 101, \\\"autumn\\\": 39, \\\"internationals\\\": 13, \\\"aggravating\\\": 5, \\\"haematoma\\\": 1, \\\"upper\\\": 22, \\\"right\\\": 400, \\\"arm\\\": 40, \\\"subsequently\\\": 13, \\\"replaced\\\": 42, \\\"jason\\\": 56, \\\"robinson\\\": 133, \\\"sale\\\": 235, \\\"charlie\\\": 38, \\\"hodgson\\\": 55, \\\"shirt\\\": 7, \\\"canada\\\": 43, \\\"south\\\": 259, \\\"africa\\\": 164, \\\"australia\\\": 129, \\\"disrupted\\\": 8, \\\"muscle\\\": 6, \\\"problem\\\": 226, \\\"followed\\\": 103, \\\"eight\\\": 169, \\\"sidelines\\\": 11, \\\"shoulder\\\": 12, \\\"sustained\\\": 27, \\\"world\\\": 1177, \\\"wars\\\": 30, \\\"sixth\\\": 51, \\\"suitable\\\": 18, \\\"young\\\": 211, \\\"maker\\\": 98, \\\"lucas\\\": 14, \\\"minutes\\\": 220, \\\"revenge\\\": 11, \\\"sith\\\": 2, \\\"darkest\\\": 1, \\\"violent\\\": 18, \\\"series\\\": 239, \\\"six\\\": 469, \\\"cbs\\\": 17, \\\"aired\\\": 15, \\\"predicted\\\": 87, \\\"rating\\\": 19, \\\"advising\\\": 3, \\\"parents\\\": 106, \\\"scenes\\\": 27, \\\"unsuitable\\\": 4, \\\"opens\\\": 35, \\\"classified\\\": 5, \\\"pg\\\": 3, \\\"roughly\\\": 12, \\\"equivalent\\\": 25, \\\"previous\\\": 178, \\\"carried\\\": 55, \\\"restrictive\\\": 5, \\\"parental\\\": 5, \\\"guidance\\\": 19, \\\"ratings\\\": 29, \\\"u\\\": 54, \\\"exception\\\": 7, \\\"clones\\\": 1, \\\"got\\\": 377, \\\"prequel\\\": 3, \\\"original\\\": 117, \\\"chronicles\\\": 5, \\\"transformation\\\": 7, \\\"heroic\\\": 2, \\\"anakin\\\": 1, \\\"skywalker\\\": 3, \\\"evil\\\": 14, \\\"darth\\\": 2, \\\"vader\\\": 2, \\\"travels\\\": 10, \\\"hell\\\": 15, \\\"planet\\\": 12, \\\"composed\\\": 4, \\\"erupting\\\": 1, \\\"volcanoes\\\": 1, \\\"molten\\\": 1, \\\"lava\\\": 1, \\\"pact\\\": 21, \\\"devil\\\": 5, \\\"dark\\\": 32, \\\"emotional\\\": 19, \\\"tragedy\\\": 23, \\\"berlin\\\": 33, \\\"cheers\\\": 5, \\\"nazi\\\": 17, \\\"german\\\": 141, \\\"resistance\\\": 6, \\\"heroine\\\": 3, \\\"loud\\\": 5, \\\"applause\\\": 4, \\\"festival\\\": 133, \\\"sophie\\\": 10, \\\"scholl\\\": 9, \\\"days\\\": 270, \\\"portrays\\\": 4, \\\"member\\\": 123, \\\"rose\\\": 170, \\\"movement\\\": 42, \\\"arrested\\\": 56, \\\"beheaded\\\": 1, \\\"her\\\": 763, \\\"brother\\\": 48, \\\"hans\\\": 11, \\\"distributing\\\": 16, \\\"leaflets\\\": 5, \\\"condemning\\\": 1, \\\"abhorrent\\\": 2, \\\"tyranny\\\": 13, \\\"adolf\\\": 4, \\\"hitler\\\": 13, \\\"marc\\\": 18, \\\"rothemund\\\": 2, \\\"feeling\\\": 38, \\\"responsibility\\\": 72, \\\"keep\\\": 230, \\\"legacy\\\": 13, \\\"scholls\\\": 1, \\\"must\\\": 248, \\\"somehow\\\": 14, \\\"ideas\\\": 49, \\\"alive\\\": 18, \\\"drew\\\": 25, \\\"transcripts\\\": 1, \\\"gestapo\\\": 1, \\\"interrogations\\\": 1, \\\"preserved\\\": 2, \\\"archive\\\": 6, \\\"communist\\\": 7, \\\"east\\\": 108, \\\"secret\\\": 39, \\\"police\\\": 239, \\\"discovery\\\": 16, \\\"inspiration\\\": 7, \\\"worked\\\": 126, \\\"closely\\\": 42, \\\"surviving\\\": 4, \\\"relatives\\\": 16, \\\"including\\\": 387, \\\"sisters\\\": 19, \\\"ensure\\\": 143, \\\"historical\\\": 24, \\\"accuracy\\\": 7, \\\"members\\\": 199, \\\"first\\\": 1297, \\\"started\\\": 141, \\\"summer\\\": 161, \\\"dropped\\\": 96, \\\"munich\\\": 18, \\\"university\\\": 124, \\\"calling\\\": 48, \\\"reckoning\\\": 3, \\\"regime\\\": 30, \\\"focuses\\\": 7, \\\"arrest\\\": 54, \\\"intense\\\": 17, \\\"saw\\\": 176, \\\"deny\\\": 24, \\\"charges\\\": 124, \\\"defiant\\\": 6, \\\"vying\\\": 8, \\\"prize\\\": 154, \\\"african\\\": 66, \\\"version\\\": 152, \\\"bizet\\\": 2, \\\"tragic\\\": 6, \\\"opera\\\": 45, \\\"carmen\\\": 7, \\\"shot\\\": 121, \\\"cape\\\": 7, \\\"town\\\": 29, \\\"xhosa\\\": 3, \\\"language\\\": 74, \\\"premiered\\\": 2, \\\"ekhayelitsha\\\": 2, \\\"khayelitsha\\\": 2, \\\"township\\\": 1, \\\"story\\\": 118, \\\"performed\\\": 46, \\\"strong\\\": 275, \\\"music\\\": 776, \\\"troupe\\\": 2, \\\"debut\\\": 111, \\\"performance\\\": 227, \\\"feature\\\": 73, \\\"nominated\\\": 100, \\\"golden\\\": 83, \\\"bear\\\": 14, \\\"award\\\": 279, \\\"virgin\\\": 29, \\\"blue\\\": 54, \\\"plummet\\\": 3, \\\"australian\\\": 152, \\\"airline\\\": 81, \\\"plunged\\\": 10, \\\"warned\\\": 205, \\\"steep\\\": 3, \\\"fall\\\": 158, \\\"profits\\\": 178, \\\"tax\\\": 410, \\\"march\\\": 229, \\\"lower\\\": 129, \\\"sluggish\\\": 19, \\\"demand\\\": 215, \\\"reported\\\": 175, \\\"previously\\\": 109, \\\"november\\\": 202, \\\"continues\\\": 67, \\\"executive\\\": 298, \\\"brett\\\": 4, \\\"godfrey\\\": 1, \\\"owned\\\": 75, \\\"richard\\\": 97, \\\"branson\\\": 6, \\\"struggling\\\": 57, \\\"fend\\\": 1, \\\"pressure\\\": 154, \\\"rival\\\": 102, \\\"jetstar\\\": 2, \\\"passenger\\\": 17, \\\"forecast\\\": 69, \\\"approximately\\\": 5, \\\"august\\\": 92, \\\"due\\\": 268, \\\"tough\\\": 124, \\\"down\\\": 615, \\\"slack\\\": 6, \\\"rising\\\": 88, \\\"fuel\\\": 89, \\\"domestic\\\": 100, \\\"carrier\\\": 21, \\\"qantas\\\": 22, \\\"fought\\\": 27, \\\"skies\\\": 5, \\\"sydney\\\": 61, \\\"listed\\\": 41, \\\"recovered\\\": 19, \\\"slightly\\\": 59, \\\"close\\\": 194, \\\"shareholder\\\": 40, \\\"patrick\\\": 21, \\\"corporation\\\": 30, \\\"owns\\\": 42, \\\"crude\\\": 48, \\\"oil\\\": 302, \\\"prices\\\": 266, \\\"above\\\": 89, \\\"cold\\\": 42, \\\"parts\\\": 50, \\\"states\\\": 105, \\\"pushed\\\": 49, \\\"barrel\\\": 25, \\\"freezing\\\": 5, \\\"temperatures\\\": 10, \\\"heavy\\\": 45, \\\"snowfall\\\": 1, \\\"heating\\\": 8, \\\"stocks\\\": 25, \\\"low\\\": 218, \\\"fresh\\\": 59, \\\"falls\\\": 33, \\\"value\\\": 139, \\\"dollar\\\": 265, \\\"carry\\\": 75, \\\"mark\\\": 219, \\\"closed\\\": 82, \\\"tuesday\\\": 216, \\\"opec\\\": 18, \\\"reason\\\": 86, \\\"output\\\": 75, \\\"below\\\": 82, \\\"peak\\\": 27, \\\"reached\\\": 113, \\\"average\\\": 125, \\\"brent\\\": 14, \\\"london\\\": 454, \\\"trading\\\": 108, \\\"adding\\\": 80, \\\"western\\\": 45, \\\"america\\\": 121, \\\"shivering\\\": 3, \\\"unseasonably\\\": 3, \\\"decline\\\": 58, \\\"euro\\\": 133, \\\"served\\\": 31, \\\"inflate\\\": 6, \\\"moved\\\": 99, \\\"sharply\\\": 22, \\\"overnight\\\": 6, \\\"following\\\": 259, \\\"chris\\\": 71, \\\"furness\\\": 1, \\\"strategist\\\": 23, \\\"weaken\\\": 7, \\\"obviously\\\": 73, \\\"higher\\\": 184, \\\"several\\\": 178, \\\"production\\\": 187, \\\"unlikely\\\": 81, \\\"citing\\\": 7, \\\"asia\\\": 96, \\\"agree\\\": 76, \\\"need\\\": 398, \\\"supply\\\": 64, \\\"fathi\\\": 2, \\\"bin\\\": 6, \\\"shatwan\\\": 2, \\\"libya\\\": 12, \\\"reuters\\\": 66, \\\"unless\\\": 66, \\\"falling\\\": 70, \\\"watches\\\": 2, \\\"global\\\": 191, \\\"excessive\\\": 11, \\\"arrival\\\": 21, \\\"northern\\\": 79, \\\"hemisphere\\\": 21, \\\"attention\\\": 52, \\\"stockpiles\\\": 7, \\\"gasoline\\\": 4, \\\"force\\\": 130, \\\"eases\\\": 3, \\\"hague\\\": 17, \\\"given\\\": 305, \\\"ambition\\\": 27, \\\"conservative\\\": 140, \\\"william\\\": 51, \\\"stand\\\": 139, \\\"leadership\\\": 63, \\\"daily\\\": 87, \\\"telegraph\\\": 29, \\\"life\\\": 362, \\\"dominated\\\": 69, \\\"too\\\": 436, \\\"boring\\\": 3, \\\"unfulfilling\\\": 1, \\\"rule\\\": 102, \\\"paper\\\": 67, \\\"remain\\\": 142, \\\"mp\\\": 160, \\\"richmond\\\": 1, \\\"yorks\\\": 1, \\\"wife\\\": 48, \\\"ffion\\\": 1, \\\"published\\\": 90, \\\"biography\\\": 11, \\\"wanted\\\": 186, \\\"continue\\\": 214, \\\"writing\\\": 71, \\\"newspaper\\\": 122, \\\"rush\\\": 34, \\\"definitely\\\": 50, \\\"determination\\\": 24, \\\"stay\\\": 122, \\\"central\\\": 107, \\\"role\\\": 271, \\\"disappoint\\\": 3, \\\"collins\\\": 50, \\\"shadow\\\": 88, \\\"huge\\\": 199, \\\"boost\\\": 149, \\\"returned\\\": 55, \\\"became\\\": 126, \\\"feel\\\": 161, \\\"fortunate\\\": 9, \\\"age\\\": 158, \\\"crammed\\\": 1, \\\"entire\\\": 35, \\\"career\\\": 186, \\\"cabinet\\\": 89, \\\"branch\\\": 11, \\\"things\\\": 223, \\\"liberating\\\": 2, \\\"misjudged\\\": 2, \\\"maybe\\\": 56, \\\"wasn\\\": 61, \\\"driven\\\": 68, \\\"thought\\\": 242, \\\"moya\\\": 42, \\\"davis\\\": 119, \\\"carlos\\\": 34, \\\"described\\\": 87, \\\"spain\\\": 94, \\\"roddick\\\": 115, \\\"usa\\\": 32, \\\"seville\\\": 13, \\\"missing\\\": 92, \\\"beating\\\": 52, \\\"hosts\\\": 24, \\\"unassailable\\\": 3, \\\"lead\\\": 229, \\\"woken\\\": 4, \\\"nights\\\": 11, \\\"dreaming\\\": 3, \\\"energy\\\": 122, \\\"focused\\\": 47, \\\"lived\\\": 30, \\\"live\\\": 183, \\\"title\\\": 214, \\\"came\\\": 351, \\\"valencia\\\": 9, \\\"nicknamed\\\": 7, \\\"charly\\\": 4, \\\"dream\\\": 26, \\\"nervous\\\": 28, \\\"outset\\\": 9, \\\"obsessed\\\": 12, \\\"helps\\\": 40, \\\"reach\\\": 113, \\\"goals\\\": 68, \\\"incredible\\\": 30, \\\"point\\\": 231, \\\"jordi\\\": 4, \\\"arrese\\\": 5, \\\"opportunity\\\": 121, \\\"hasn\\\": 20, \\\"let\\\": 178, \\\"waiting\\\": 78, \\\"remarkable\\\": 19, \\\"rafael\\\": 24, \\\"nadal\\\": 64, \\\"singles\\\": 78, \\\"aged\\\": 47, \\\"mallorcan\\\": 2, \\\"youngest\\\": 13, \\\"player\\\": 301, \\\"finish\\\": 54, \\\"coach\\\": 226, \\\"mcenroe\\\": 4, \\\"rest\\\": 103, \\\"tennis\\\": 70, \\\"clay\\\": 19, \\\"hone\\\": 2, \\\"surface\\\": 25, \\\"guys\\\": 34, \\\"slow\\\": 69, \\\"courts\\\": 58, \\\"learn\\\": 43, \\\"mix\\\": 16, \\\"smarter\\\": 8, \\\"tactically\\\": 5, \\\"unrealistic\\\": 6, \\\"constantly\\\": 17, \\\"schedule\\\": 24, \\\"certainly\\\": 95, \\\"appropriate\\\": 33, \\\"couple\\\": 98, \\\"events\\\": 81, \\\"best\\\": 904, \\\"stuff\\\": 46, \\\"frustrated\\\": 16, \\\"losing\\\": 79, \\\"both\\\": 513, \\\"olympic\\\": 143, \\\"stadium\\\": 86, \\\"felt\\\": 107, \\\"whole\\\": 137, \\\"courters\\\": 2, \\\"american\\\": 215, \\\"chances\\\": 74, \\\"didn\\\": 165, \\\"convert\\\": 13, \\\"bottom\\\": 32, \\\"care\\\": 109, \\\"simple\\\": 72, \\\"korean\\\": 25, \\\"credit\\\": 112, \\\"card\\\": 123, \\\"rescued\\\": 4, \\\"korea\\\": 70, \\\"largest\\\": 146, \\\"averted\\\": 2, \\\"liquidation\\\": 4, \\\"trillion\\\": 55, \\\"won\\\": 589, \\\"bail\\\": 21, \\\"lg\\\": 33, \\\"threatened\\\": 40, \\\"collapse\\\": 34, \\\"debts\\\": 39, \\\"creditors\\\": 45, \\\"parent\\\": 31, \\\"rescue\\\": 18, \\\"consortium\\\": 24, \\\"conglomerate\\\": 6, \\\"each\\\": 249, \\\"stabilise\\\": 4, \\\"million\\\": 515, \\\"customers\\\": 164, \\\"sent\\\": 137, \\\"shockwaves\\\": 2, \\\"economy\\\": 435, \\\"deal\\\": 425, \\\"secure\\\": 78, \\\"avoided\\\": 20, \\\"bankruptcy\\\": 100, \\\"delist\\\": 3, \\\"triggered\\\": 11, \\\"massive\\\": 95, \\\"debt\\\": 149, \\\"redemptions\\\": 1, \\\"forced\\\": 135, \\\"agreement\\\": 110, \\\"funding\\\": 65, \\\"any\\\": 725, \\\"aid\\\": 179, \\\"laah\\\": 1, \\\"chong\\\": 1, \\\"gyu\\\": 1, \\\"development\\\": 173, \\\"bank\\\": 395, \\\"converted\\\": 17, \\\"equity\\\": 27, \\\"purpose\\\": 29, \\\"capital\\\": 96, \\\"injection\\\": 11, \\\"avoid\\\": 79, \\\"delisting\\\": 2, \\\"goal\\\": 180, \\\"met\\\": 104, \\\"kim\\\": 33, \\\"analyst\\\": 115, \\\"sejong\\\": 1, \\\"securities\\\": 55, \\\"slowly\\\": 21, \\\"recovering\\\": 14, \\\"crisis\\\": 52, \\\"bubble\\\": 11, \\\"burst\\\": 14, \\\"millions\\\": 101, \\\"consumers\\\": 160, \\\"fell\\\": 149, \\\"repayments\\\": 13, \\\"profit\\\": 104, \\\"september\\\": 156, \\\"needed\\\": 209, \\\"further\\\": 268, \\\"thrown\\\": 32, \\\"stock\\\": 180, \\\"exchange\\\": 142, \\\"exceeds\\\": 8, \\\"assets\\\": 72, \\\"running\\\": 182, \\\"stem\\\": 14, \\\"cell\\\": 54, \\\"research\\\": 272, \\\"backed\\\": 92, \\\"frightened\\\": 4, \\\"controversial\\\": 88, \\\"presidential\\\": 23, \\\"bush\\\": 152, \\\"opposed\\\": 39, \\\"extending\\\": 23, \\\"argued\\\": 110, \\\"moral\\\": 20, \\\"embracing\\\": 10, \\\"science\\\": 57, \\\"victims\\\": 71, \\\"alzheimer\\\": 5, \\\"parkinson\\\": 6, \\\"motor\\\": 19, \\\"neurone\\\": 3, \\\"disease\\\": 32, \\\"offer\\\": 303, \\\"suffer\\\": 33, \\\"devastating\\\": 8, \\\"illnesses\\\": 3, \\\"embryonic\\\": 1, \\\"cells\\\": 16, \\\"allowed\\\": 106, \\\"ability\\\": 90, \\\"develop\\\": 64, \\\"body\\\": 117, \\\"tissue\\\": 5, \\\"types\\\": 27, \\\"scientists\\\": 17, \\\"laboratory\\\": 21, \\\"specific\\\": 49, \\\"kidney\\\": 5, \\\"heart\\\": 82, \\\"brain\\\": 15, \\\"acknowledged\\\": 29, \\\"genuine\\\": 33, \\\"concerns\\\": 122, \\\"mustn\\\": 1, \\\"change\\\": 250, \\\"nostalgic\\\": 1, \\\"past\\\": 291, \\\"optimistic\\\": 47, \\\"politicians\\\": 79, \\\"create\\\": 143, \\\"framework\\\": 12, \\\"harnessed\\\": 1, \\\"benefit\\\": 83, \\\"mankind\\\": 2, \\\"expectancy\\\": 8, \\\"briton\\\": 21, \\\"around\\\": 386, \\\"mid\\\": 54, \\\"society\\\": 101, \\\"enhance\\\": 16, \\\"quality\\\": 128, \\\"lives\\\": 115, \\\"grow\\\": 72, \\\"concerned\\\": 115, \\\"fearful\\\": 4, \\\"meddling\\\": 2, \\\"souls\\\": 3, \\\"respect\\\": 57, \\\"those\\\": 587, \\\"multiple\\\": 30, \\\"sclerosis\\\": 5, \\\"papers\\\": 42, \\\"possibly\\\": 23, \\\"easy\\\": 108, \\\"answers\\\": 10, \\\"necessary\\\": 41, \\\"courage\\\": 9, \\\"morally\\\": 2, \\\"done\\\": 215, \\\"look\\\": 295, \\\"grown\\\": 33, \\\"achieved\\\": 57, \\\"superman\\\": 2, \\\"actor\\\": 188, \\\"christopher\\\": 14, \\\"reeve\\\": 1, \\\"advocate\\\": 7, \\\"paralysed\\\": 7, \\\"horse\\\": 19, \\\"riding\\\": 5, \\\"accident\\\": 27, \\\"remarks\\\": 28, \\\"women\\\": 249, \\\"committee\\\": 175, \\\"ambitions\\\": 43, \\\"values\\\": 25, \\\"connors\\\": 6, \\\"jimmy\\\": 21, \\\"planning\\\": 101, \\\"term\\\": 204, \\\"relationship\\\": 62, \\\"lawn\\\": 4, \\\"association\\\": 143, \\\"unearth\\\": 1, \\\"spent\\\": 123, \\\"lta\\\": 9, \\\"elite\\\": 17, \\\"winter\\\": 53, \\\"camp\\\": 56, \\\"manga\\\": 3, \\\"attitude\\\": 16, \\\"arrangement\\\": 7, \\\"confusing\\\": 10, \\\"doing\\\": 207, \\\"crowther\\\": 1, \\\"coaches\\\": 23, \\\"players\\\": 506, \\\"d\\\": 239, \\\"junior\\\": 23, \\\"greg\\\": 22, \\\"rusedski\\\": 35, \\\"arvind\\\": 4, \\\"parmar\\\": 5, \\\"anne\\\": 14, \\\"keothavong\\\": 1, \\\"amazing\\\": 28, \\\"site\\\": 159, \\\"bunch\\\": 7, \\\"speaking\\\": 110, \\\"impressed\\\": 28, \\\"went\\\": 259, \\\"workouts\\\": 1, \\\"every\\\": 297, \\\"practice\\\": 36, \\\"interesting\\\": 42, \\\"desire\\\": 43, \\\"passion\\\": 28, \\\"brought\\\": 120, \\\"surrounding\\\": 25, \\\"instilling\\\": 1, \\\"importance\\\": 30, \\\"buy\\\": 190, \\\"effort\\\": 106, \\\"minute\\\": 108, \\\"felgate\\\": 1, \\\"sport\\\": 173, \\\"fantastic\\\": 58, \\\"humble\\\": 5, \\\"considering\\\": 54, \\\"hopefully\\\": 45, \\\"ll\\\": 135, \\\"individual\\\": 105, \\\"clear\\\": 228, \\\"word\\\": 72, \\\"job\\\": 215, \\\"respects\\\": 11, \\\"input\\\": 3, \\\"why\\\": 180, \\\"stake\\\": 88, \\\"reputation\\\": 34, \\\"successful\\\": 99, \\\"agreed\\\": 183, \\\"commentate\\\": 2, \\\"wimbledon\\\": 45, \\\"championships\\\": 76, \\\"tournament\\\": 81, \\\"japanese\\\": 92, \\\"banking\\\": 49, \\\"battle\\\": 122, \\\"sumitomo\\\": 9, \\\"mitsui\\\": 3, \\\"withdrawn\\\": 18, \\\"takeover\\\": 91, \\\"ufj\\\": 13, \\\"holdings\\\": 20, \\\"enabling\\\": 10, \\\"latter\\\": 10, \\\"merge\\\": 20, \\\"mitsubishi\\\": 17, \\\"tokyo\\\": 16, \\\"bosses\\\": 25, \\\"counterparts\\\": 17, \\\"friday\\\": 195, \\\"clearing\\\": 16, \\\"conclude\\\": 7, \\\"yen\\\": 54, \\\"exit\\\": 16, \\\"ends\\\": 23, \\\"profile\\\": 52, \\\"fight\\\": 129, \\\"history\\\": 121, \\\"fierce\\\": 19, \\\"tabled\\\": 8, \\\"valuing\\\": 3, \\\"management\\\": 108, \\\"known\\\": 182, \\\"mtfg\\\": 3, \\\"absorb\\\": 2, \\\"investors\\\": 126, \\\"accept\\\": 61, \\\"merger\\\": 37, \\\"statement\\\": 229, \\\"ongoing\\\": 27, \\\"integration\\\": 10, \\\"operations\\\": 79, \\\"persisting\\\": 1, \\\"proposal\\\": 58, \\\"interests\\\": 60, \\\"approved\\\": 36, \\\"firms\\\": 345, \\\"formality\\\": 3, \\\"turn\\\": 145, \\\"deepening\\\": 1, \\\"ties\\\": 14, \\\"daiwa\\\": 7, \\\"venture\\\": 35, \\\"speculation\\\": 84, \\\"blown\\\": 10, \\\"banks\\\": 123, \\\"increasingly\\\": 74, \\\"seeking\\\": 56, \\\"alliances\\\": 1, \\\"fights\\\": 7, \\\"survival\\\": 14, \\\"independent\\\": 142, \\\"makers\\\": 69, \\\"argonaut\\\": 26, \\\"based\\\": 399, \\\"harry\\\": 74, \\\"potter\\\": 39, \\\"sacked\\\": 22, \\\"employees\\\": 53, \\\"severe\\\": 23, \\\"cash\\\": 184, \\\"administrators\\\": 13, \\\"online\\\": 325, \\\"selling\\\": 111, \\\"save\\\": 79, \\\"run\\\": 301, \\\"suspended\\\": 72, \\\"developers\\\": 65, \\\"along\\\": 102, \\\"headquarters\\\": 27, \\\"operates\\\": 27, \\\"studios\\\": 64, \\\"provided\\\": 56, \\\"healthy\\\": 18, \\\"flow\\\": 21, \\\"software\\\": 314, \\\"constant\\\": 14, \\\"deals\\\": 49, \\\"publishers\\\": 17, \\\"signs\\\": 46, \\\"trouble\\\": 68, \\\"emerged\\\": 54, \\\"heading\\\": 20, \\\"delays\\\": 28, \\\"contracts\\\": 44, \\\"delayed\\\": 32, \\\"warn\\\": 21, \\\"suspend\\\": 16, \\\"cutting\\\": 69, \\\"measures\\\": 98, \\\"fired\\\": 31, \\\"loss\\\": 97, \\\"redundancies\\\": 6, \\\"suspected\\\": 23, \\\"staff\\\": 118, \\\"employed\\\": 17, \\\"latest\\\": 242, \\\"cuts\\\": 130, \\\"edgware\\\": 5, \\\"morpheme\\\": 7, \\\"offices\\\": 32, \\\"kentish\\\": 3, \\\"add\\\": 90, \\\"monsters\\\": 8, \\\"base\\\": 42, \\\"rubin\\\": 9, \\\"partners\\\": 30, \\\"finances\\\": 38, \\\"concluded\\\": 25, \\\"administrator\\\": 7, \\\"restructuing\\\": 1, \\\"partly\\\": 43, \\\"overheads\\\": 4, \\\"premises\\\": 16, \\\"hopeful\\\": 21, \\\"expressions\\\": 1, \\\"interest\\\": 266, \\\"quarters\\\": 29, \\\"quick\\\": 44, \\\"redundant\\\": 5, \\\"receive\\\": 94, \\\"wages\\\": 26, \\\"redundancy\\\": 4, \\\"pay\\\": 277, \\\"security\\\": 288, \\\"warning\\\": 75, \\\"fbi\\\": 15, \\\"virus\\\": 120, \\\"federal\\\": 93, \\\"bureau\\\": 6, \\\"investigation\\\": 71, \\\"computer\\\": 300, \\\"spread\\\": 57, \\\"e\\\": 243, \\\"mails\\\": 49, \\\"purport\\\": 5, \\\"gov\\\": 2, \\\"address\\\": 68, \\\"recipients\\\": 5, \\\"accessed\\\": 9, \\\"illegal\\\": 104, \\\"websites\\\": 100, \\\"messages\\\": 97, \\\"internet\\\": 288, \\\"monitored\\\": 8, \\\"complaint\\\": 33, \\\"center\\\": 16, \\\"attachment\\\": 11, \\\"mail\\\": 178, \\\"contains\\\": 21, \\\"message\\\": 104, \\\"click\\\": 21, \\\"answer\\\": 100, \\\"questions\\\": 78, \\\"questionnaire\\\": 1, \\\"infects\\\": 4, \\\"recipient\\\": 5, \\\"agency\\\": 132, \\\"once\\\": 217, \\\"infected\\\": 34, \\\"users\\\": 351, \\\"unsolicited\\\": 8, \\\"similar\\\": 145, \\\"solicitations\\\": 1, \\\"engage\\\": 17, \\\"sending\\\": 46, \\\"manner\\\": 16, \\\"investigating\\\": 26, \\\"phoney\\\": 4, \\\"month\\\": 398, \\\"shut\\\": 36, \\\"accounts\\\": 95, \\\"communicate\\\": 16, \\\"breach\\\": 20, \\\"incidents\\\": 15, \\\"appear\\\": 90, \\\"unrelated\\\": 2, \\\"halo\\\": 44, \\\"heralds\\\": 4, \\\"traffic\\\": 65, \\\"explosion\\\": 14, \\\"popularity\\\": 38, \\\"gaming\\\": 171, \\\"spell\\\": 22, \\\"net\\\": 404, \\\"warns\\\": 12, \\\"monitoring\\\": 28, \\\"sandvine\\\": 3, \\\"issued\\\": 65, \\\"analysis\\\": 33, \\\"xbox\\\": 80, \\\"fourfold\\\": 1, \\\"launch\\\": 146, \\\"continued\\\": 93, \\\"cope\\\": 41, \\\"demands\\\": 46, \\\"bandwidth\\\": 24, \\\"popular\\\": 152, \\\"single\\\": 181, \\\"connected\\\": 23, \\\"subscription\\\": 18, \\\"gamers\\\": 87, \\\"clan\\\": 4, \\\"others\\\": 173, \\\"compare\\\": 9, \\\"surge\\\": 24, \\\"numbers\\\": 129, \\\"wake\\\": 29, \\\"call\\\": 168, \\\"industry\\\": 417, \\\"increases\\\": 54, \\\"morin\\\": 1, \\\"ease\\\": 28, \\\"congestion\\\": 4, \\\"intelligent\\\": 14, \\\"finding\\\": 79, \\\"using\\\": 310, \\\"become\\\": 285, \\\"charge\\\": 128, \\\"amount\\\": 117, \\\"attributed\\\": 15, \\\"seen\\\": 304, \\\"clarion\\\": 1, \\\"isps\\\": 5, \\\"prioritising\\\": 1, \\\"reserving\\\": 1, \\\"main\\\": 185, \\\"factors\\\": 27, \\\"spoils\\\": 1, \\\"lag\\\": 7, \\\"noticeable\\\": 2, \\\"delay\\\": 18, \\\"gamer\\\": 13, \\\"clicking\\\": 14, \\\"mouse\\\": 31, \\\"keyboard\\\": 24, \\\"tend\\\": 36, \\\"migrate\\\": 2, \\\"toward\\\": 9, \\\"lowest\\\": 37, \\\"analysing\\\": 3, \\\"hungry\\\": 9, \\\"lindsay\\\": 21, \\\"schroth\\\": 1, \\\"yankee\\\": 1, \\\"competitive\\\": 57, \\\"operators\\\": 85, \\\"differentiate\\\": 3, \\\"access\\\": 232, \\\"countries\\\": 309, \\\"levels\\\": 120, \\\"fast\\\": 112, \\\"homes\\\": 82, \\\"hugely\\\": 44, \\\"bates\\\": 24, \\\"seals\\\": 5, \\\"ken\\\": 34, \\\"completed\\\": 47, \\\"chairman\\\": 217, \\\"sealed\\\": 11, \\\"gmt\\\": 81, \\\"bought\\\": 125, \\\"delighted\\\": 47, \\\"stepping\\\": 16, \\\"mantel\\\": 1, \\\"recognise\\\": 41, \\\"fallen\\\": 63, \\\"ahead\\\": 247, \\\"belongs\\\": 6, \\\"fans\\\": 206, \\\"guise\\\": 5, \\\"geneva\\\": 8, \\\"sports\\\": 89, \\\"fund\\\": 126, \\\"revealed\\\": 112, \\\"elland\\\": 2, \\\"road\\\": 95, \\\"thorp\\\": 1, \\\"arch\\\": 3, \\\"ground\\\": 85, \\\"jon\\\": 15, \\\"task\\\": 53, \\\"sort\\\": 80, \\\"remaining\\\": 53, \\\"light\\\": 96, \\\"tunnel\\\": 12, \\\"firefighting\\\": 1, \\\"outgoing\\\": 7, \\\"gerald\\\": 2, \\\"krasner\\\": 3, \\\"ensures\\\": 9, \\\"medium\\\": 29, \\\"totally\\\": 44, \\\"consolidate\\\": 4, \\\"board\\\": 164, \\\"succeeded\\\": 15, \\\"reducing\\\": 38, \\\"tirelessly\\\": 2, \\\"solve\\\": 21, \\\"eighty\\\": 3, \\\"percent\\\": 15, \\\"overcome\\\": 27, \\\"success\\\": 186, \\\"background\\\": 27, \\\"undisclosed\\\": 9, \\\"period\\\": 139, \\\"smooth\\\": 8, \\\"hand\\\": 119, \\\"unpaid\\\": 12, \\\"capacity\\\": 76, \\\"lorimer\\\": 2, \\\"mccormick\\\": 4, \\\"serve\\\": 83, \\\"consultant\\\": 15, \\\"incoming\\\": 7, \\\"directors\\\": 61, \\\"leave\\\": 109, \\\"loans\\\": 44, \\\"understood\\\": 32, \\\"joined\\\": 79, \\\"yvonne\\\": 1, \\\"todd\\\": 5, \\\"taylor\\\": 88, \\\"refused\\\": 76, \\\"details\\\": 117, \\\"figures\\\": 312, \\\"dea\\\": 1, \\\"l\\\": 47, \\\"current\\\": 274, \\\"cheques\\\": 1, \\\"person\\\": 106, \\\"stretching\\\": 6, \\\"internal\\\": 28, \\\"arrangements\\\": 16, \\\"roman\\\": 8, \\\"abramovich\\\": 4, \\\"stamford\\\": 13, \\\"bridge\\\": 37, \\\"invest\\\": 38, \\\"sebastien\\\": 11, \\\"sainsbury\\\": 8, \\\"withdrew\\\": 19, \\\"efforts\\\": 81, \\\"failed\\\": 165, \\\"lose\\\": 84, \\\"brink\\\": 10, \\\"administration\\\": 69, \\\"deduction\\\": 2, \\\"points\\\": 168, \\\"football\\\": 172, \\\"investment\\\": 209, \\\"spared\\\": 3, \\\"prospect\\\": 30, \\\"cole\\\": 39, \\\"lengthy\\\": 12, \\\"lay\\\": 23, \\\"carlton\\\": 2, \\\"striker\\\": 71, \\\"loan\\\": 37, \\\"picked\\\": 80, \\\"knock\\\": 20, \\\"holland\\\": 20, \\\"action\\\": 324, \\\"bad\\\": 122, \\\"o\\\": 334, \\\"leary\\\": 16, \\\"struggled\\\": 30, \\\"ankle\\\": 26, \\\"unable\\\": 42, \\\"shortage\\\": 11, \\\"strikers\\\": 5, \\\"fitness\\\": 29, \\\"darius\\\": 1, \\\"vassell\\\": 1, \\\"broken\\\": 70, \\\"emergence\\\": 9, \\\"luke\\\": 5, \\\"moore\\\": 32, \\\"alleviated\\\": 1, \\\"manager\\\": 228, \\\"department\\\": 117, \\\"audio\\\": 48, \\\"enters\\\": 7, \\\"dimension\\\": 9, \\\"phones\\\": 194, \\\"closer\\\": 53, \\\"ubiquitous\\\": 6, \\\"becoming\\\": 98, \\\"sound\\\": 97, \\\"small\\\": 184, \\\"device\\\": 93, \\\"buzzing\\\": 3, \\\"bee\\\": 5, \\\"jumps\\\": 6, \\\"disappearing\\\": 2, \\\"surround\\\": 11, \\\"demo\\\": 6, \\\"unremarkable\\\": 1, \\\"heard\\\": 67, \\\"multi\\\": 42, \\\"speaker\\\": 20, \\\"cinema\\\": 67, \\\"startling\\\": 2, \\\"emerging\\\": 24, \\\"sonaptic\\\": 7, \\\"developed\\\": 76, \\\"emerges\\\": 4, \\\"stereo\\\": 3, \\\"speakers\\\": 9, \\\"srs\\\": 1, \\\"widening\\\": 5, \\\"managing\\\": 47, \\\"monteith\\\": 3, \\\"positional\\\": 3, \\\"quite\\\": 145, \\\"few\\\": 280, \\\"seem\\\": 55, \\\"bigger\\\": 75, \\\"headphones\\\": 2, \\\"nicer\\\": 2, \\\"proper\\\": 40, \\\"ntt\\\": 3, \\\"docomo\\\": 2, \\\"standards\\\": 84, \\\"handsets\\\": 63, \\\"nec\\\": 14, \\\"fujitsu\\\": 5, \\\"released\\\": 214, \\\"marker\\\": 3, \\\"chips\\\": 33, \\\"produced\\\": 90, \\\"yamaha\\\": 2, \\\"rohm\\\": 1, \\\"consoles\\\": 59, \\\"efficient\\\": 33, \\\"works\\\": 82, \\\"psychoacoustics\\\": 1, \\\"grew\\\": 59, \\\"dr\\\": 149, \\\"alastair\\\": 26, \\\"sibbald\\\": 1, \\\"basically\\\": 17, \\\"fool\\\": 6, \\\"ears\\\": 8, \\\"thinking\\\": 54, \\\"coming\\\": 201, \\\"areas\\\": 129, \\\"actually\\\": 97, \\\"isn\\\": 71, \\\"uses\\\": 65, \\\"certain\\\": 82, \\\"bits\\\": 9, \\\"information\\\": 315, \\\"effectively\\\": 57, \\\"synthesising\\\": 2, \\\"handset\\\": 43, \\\"structure\\\": 36, \\\"ear\\\": 12, \\\"encoder\\\": 1, \\\"helping\\\": 65, \\\"understand\\\": 87, \\\"emanating\\\": 1, \\\"processing\\\": 32, \\\"algorithms\\\": 3, \\\"mimic\\\": 1, \\\"encoding\\\": 1, \\\"giving\\\": 94, \\\"impression\\\": 24, \\\"listener\\\": 3, \\\"fact\\\": 167, \\\"source\\\": 79, \\\"montieth\\\": 2, \\\"bend\\\": 7, \\\"shape\\\": 36, \\\"causes\\\": 19, \\\"differences\\\": 18, \\\"downloading\\\": 27, \\\"handhelds\\\": 9, \\\"often\\\": 123, \\\"limitations\\\": 4, \\\"screens\\\": 46, \\\"immersive\\\": 15, \\\"fishing\\\": 17, \\\"creating\\\": 62, \\\"field\\\": 104, \\\"plays\\\": 58, \\\"driving\\\": 54, \\\"shoot\\\": 24, \\\"em\\\": 9, \\\"ups\\\": 24, \\\"songs\\\": 93, \\\"expansive\\\": 4, \\\"offers\\\": 86, \\\"chip\\\": 79, \\\"significantly\\\": 23, \\\"improves\\\": 4, \\\"efficiency\\\": 22, \\\"processor\\\": 31, \\\"otherwise\\\": 25, \\\"explained\\\": 55, \\\"european\\\": 517, \\\"markets\\\": 131, \\\"vodafone\\\": 37, \\\"advanced\\\": 27, \\\"indian\\\": 117, \\\"successfully\\\": 21, \\\"defend\\\": 36, \\\"chennai\\\": 5, \\\"finalist\\\": 9, \\\"paradorn\\\": 4, \\\"srichaphan\\\": 5, \\\"spaniard\\\": 23, \\\"donated\\\": 11, \\\"relief\\\": 84, \\\"asian\\\": 86, \\\"tsunami\\\": 132, \\\"throughout\\\": 71, \\\"thai\\\": 14, \\\"winner\\\": 122, \\\"closing\\\": 37, \\\"bouncing\\\": 4, \\\"decider\\\": 12, \\\"tie\\\": 85, \\\"confirmed\\\": 116, \\\"donating\\\": 6, \\\"hoping\\\": 83, \\\"makes\\\": 139, \\\"difference\\\": 61, \\\"contribution\\\": 40, \\\"pledges\\\": 24, \\\"donate\\\": 16, \\\"disaster\\\": 94, \\\"claimed\\\": 134, \\\"scrichapan\\\": 1, \\\"unspecified\\\": 4, \\\"thailand\\\": 38, \\\"killed\\\": 51, \\\"atp\\\": 16, 